[
  "obsidian-git",
  "calendar",
  "obsidian-day-planner",
  "note-refactor-obsidian",
  "url-into-selection",
  "workbench-obsidian",
  "obsidian-outliner",
  "obsidian-dictionary-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-mind-map"
]